complete/buddy_data/奇秀-主播房间-20160913112544-20160913112544500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:25:44]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[158350]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[小朵朵~等你陪我长大]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[1511]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[402]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小朵狗在我心中最美]]></vipnickname><vipuserid><![CDATA[1291008496]]></vipuserid><top_name><![CDATA[小朵狗在我心中最美]]></top_name><top_money><![CDATA[10220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[殇璃莫无霜]]></vipnickname><vipuserid><![CDATA[1334825656]]></vipuserid><top_name><![CDATA[殇璃莫无霜]]></top_name><top_money><![CDATA[8310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[逆给的啊麻逆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[逆给的啊麻逆]]></top_name><top_money><![CDATA[6000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小朵狗在我心中最美]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小朵狗在我心中最美]]></top_name><top_money><![CDATA[3000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[情话虽美，现实残酷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[情话虽美，现实残酷]]></top_name><top_money><![CDATA[860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[孤独??烈酒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[孤独??烈酒]]></top_name><top_money><![CDATA[570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?一二三亖?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?一二三亖?]]></top_name><top_money><![CDATA[380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[顶呱呱_qq1461]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[顶呱呱_qq1461]]></top_name><top_money><![CDATA[330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[z131313]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[z131313]]></top_name><top_money><![CDATA[320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[孤独??烈酒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[孤独??烈酒]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[刘俊_wx2264]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[刘俊_wx2264]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??馬?騳?驫??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??馬?騳?驫??]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 